<?php

return[

    'home' => 'الرئيسية',
    'about' => 'من نحن',
    'services' => 'الخدمات',
    'work' => 'الاعمال',
    'contact' => 'تواصل معنا',
    'branding' => 'علامات تجارية',
    'ui' => 'UI & UX',
    'packaging' => 'Packaging',
    'motion' => 'موشن جرافيك',
    'web' => 'برمجة مواقع',
    'content_creation' => 'Content Creation',
    'script' => 'Script Writing',
    'our_services' => 'خدماتنا',
    'our_work' => 'اعمالنا',
    'about_us' => 'من نحن',
    'motion_graphics' => 'Motion Graphics',
    'about-p' => "مبدأنا في 33 هو إيجاد النسبة المثالية في كل شيء واستخدامهم لتنفيذ العمل بطريقة جديدة ومثالية بإمكاننا تنفيذه، نسبتنا المثالية ليست مجرد فكرة أو معادلة رياضية، أنه التوازن الذي نحتاجه في جميع أشكال الفن، هو ذلك الذي بين الحاجة الي عمل مثالي والهدف للوصول إلى نتيجة مثالية",







]
?>