<?php

return[

    'home' => 'الرئيسية',
    'about' => 'من نحن',
    'services' => 'الخدمات',
    'work' => 'الاعمال',
    'contact' => 'تواصل معنا',
    'branding' => 'علامات تجارية',
    'ui' => 'واجهات المستخدم',
    'packaging' => 'تصميم عبوات',
    'motion' => 'موشن جرافيك',
    'web' => 'برمجة مواقع',
    'digital' => 'تسويق الكتروني',
    'our_services' => 'خدماتنا',
    'our_work' => 'اعمالنا',
    'about_us' => 'من نحن',
    'copied' => 'تم النسخ',

    'about-p' => "مبدأنا في 33 هو إيجاد النسبة المثالية في كل شيء واستخدامهم لتنفيذ العمل بطريقة جديدة ومثالية بإمكاننا تنفيذه، نسبتنا المثالية ليست مجرد فكرة أو معادلة رياضية، أنه التوازن الذي نحتاجه في جميع أشكال الفن، هو ذلك الذي بين الحاجة الي عمل مثالي والهدف للوصول إلى نتيجة مثالية",
    
    'branding_intro' => "هناك دائماً حاجة إلى منظور مختلف، وبمساعدة فريق متخصص في تصميم العلامات التجارية من الفنانين الجدد في هذا الجيل، نضمن لك الحصول على أحدث الأفكار والتصاميم وأكثرها من ابداع.",

    'branding-intro-work' => "يتطلب تصميم الشعارات المتطورة والبسيطة الصبر والعمل، ولكننا هنا نوصلها لكم بسهولة وبساطة، لتعطيك صورة دعائية مثالية
    <br>هنا أحدث أعمالنا:",

    'motion_intro' => "الموشن جرافيكس هي واحدة من الأشكال المتقدمة والرقمية للفن، فإنه يتطلب الإبداع والخيال والوقت والعاطفة. تم تجهيز فريق الموشن جرافيكس لدينا بالأدوات والمعرفة والخبرة لتحويل أفكارك إلى حقيقة أو حتى توليد أفكار وطرق جديدة لمساعدتك في إنشاء صورتك المثالية.",

    'motion-intro-work' => "الموشن جرافيكس يعرض فكرة صادقة ويعكس وجهة الشركة ، وهذا هو مبدأنا وكيف اتبعنا على ذلك.
    <br>هنا أحدث أعمالنا:
    ",

    'web_intro' => 'تبدو برمجة موقعك مشكلة كبيرة يجب مواجهتها عند بدء مشروع جديد أو بدء شركة. سنعمل على تخفيف هذا الضغط في عقلك، وسوف نقدم لك خدمة سريعة وموثوقة لمساعدتك في إنشاء موقعك الخاص، ويوفر فريقنا برمجة منظمة وواجهة جذابة، وأقوى التصاميم وأسرع الخدمات',

    'web-intro-work' => "شكل موقعك يمكن أن يغير موقف العميل اتجاه العلامة التجارية والمنتج الخاص بك.
    سوف نضمن أنها دائما إيجابية ومطمئنة لعملائك.
    <br>هنا أحدث أعمالنا:
    ",

    'digital_intro' => 'يعد إنشاء المحتوى أحد أكثر أشكال التسويق الرقمي شيوعا الآن منذ الآن ، حيث أن وسائل التواصل الاجتماعي تربط العمل بالجمهور المستهدف الآن أكثر من أي وقت مضى ، سواء كان التسويق النصي لموقعك الفردي أو التسويق لشركتك ، سيساعدك فريقنا على دراسة جمهورك وتحسين المحتوى الخاص بك وفقا لذلك ، وسيدير حسابات ومواقع التواصل الاجتماعي الخاصة بك.',

    "packaging_intro" => "على رغم التقليل بشكل كبير من تأثير التعبئة والتغليف على عقل المستهلك والسوق بشكل عام، هو واحد من العوامل الرئيسية في التسويق. حيث الحصول على نسبة مثالية من التصميمات والألوان مع مطابقة الغرض من المنتج هو مهمة صعبة، يذهب فريق تصميم العبوات لدينا من خلال الدراسات  الخاصة لك لضمان أفضل جودة لتصل إلى عملائك كما تطلبها.",

    "packaging-intro-work" => "لا يمكنك بيع منتج بدون تصميم جذاب ومثير للاهتمام حتى لو كان لا تشوبه شائبة، ومع هذه الفكرة نقدم نتائج العبوة التي قمنا بها مع المعرفة الفنية والتجارية، وتسليمها لعملائنا.
    <br>هنا أحدث أعمالنا:
    ",

    "ui_intro" => "مع المعرفة المشتركة للعناصر المرئية في واجهة المستخدم وتصميم التفاعل في تجربة المستخدم، يوفر فريقنا الخدمة المثالية في مساعدة المستخدمين على التفاعل مع الويب سايت الخاص بك بالطريقة الأكثر ملاءمة وسرعة، مع ضمان أن واجهة المستخدم جذابة وتجربة المستخدم سلسة لتسعد عملائك.",

    "ui_intro_services" => "مع المعرفة المشتركة للعناصر المرئية في واجهة المستخدم وتصميم التفاعل في تجربة المستخدم...",

    "ui-intro-work" => "قمنا بتحويل خبرتنا ومعرفتنا في واجهة وتجربة المستخدم إلى ويب سايت وتطبيقات أكثر جاذبية وسهلة في الاستخدام.
    <br>هنا أحدث أعمالنا:
    ",







]
?>