<?php

return[

    'home' => 'الرئيسية',
    'about' => 'من نحن',
    'services' => 'الخدمات',
    'work' => 'الاعمال',
    'contact' => 'تواصل معنا',
    'branding' => 'علامات تجارية',
    'ui' => 'واجهات المستخدم',
    'packaging' => 'تصميم عبوات',
    'motion' => 'موشن جرافيك',
    'web' => 'برمجة مواقع',
    'digital' => 'تسويق الكتروني',
    'our_services' => 'خدماتنا',
    'our_work' => 'اعمالنا',
    'about_us' => 'من نحن',
    'copied' => 'تم النسخ',

    'about-p' => "مبدأنا في 33 هو إيجاد النسبة المثالية في كل شيء واستخدامهم لتنفيذ العمل بطريقة جديدة ومثالية بإمكاننا تنفيذه، نسبتنا المثالية ليست مجرد فكرة أو معادلة رياضية، أنه التوازن الذي نحتاجه في جميع أشكال الفن، هو ذلك الذي بين الحاجة الي عمل مثالي والهدف للوصول إلى نتيجة مثالية",
    
    'branding_intro' => "هناك دائماً حاجة إلى منظور مختلف، وبمساعدة فريق متخصص في تصميم العلامات التجارية من الفنانين الجدد في هذا الجيل، نضمن لك الحصول على أحدث الأفكار والتصاميم وأكثرها من ابداع.",

    'branding_intro_services' => 'وبمساعدة فريق متخصص في تصميم العلامات التجارية من الفنانين الجدد في هذا الجيل...',

    'branding-intro-work' => "يتطلب تصميم الشعارات المتطورة والبسيطة الصبر والعمل، ولكننا هنا نوصلها لكم بسهولة وبساطة، لتعطيك صورة دعائية مثالية
    <br>هنا أحدث أعمالنا:",

    'motion_intro' => "الموشن جرافيكس هي واحدة من الأشكال المتقدمة والرقمية للفن، فإنه يتطلب الإبداع والخيال والوقت والعاطفة. تم تجهيز فريق الموشن جرافيكس لدينا بالأدوات والمعرفة والخبرة لتحويل أفكارك إلى حقيقة أو حتى توليد أفكار وطرق جديدة لمساعدتك في إنشاء صورتك المثالية.",

    "motion_intro_services" => "الموشن جرافيكس هي واحدة من الأشكال المتقدمة والرقمية للفن، فإنه يتطلب الإبداع والخيال والوقت والعاطفة...",

    'motion-intro-work' => "الموشن جرافيكس يعرض فكرة صادقة ويعكس وجهة الشركة ، وهذا هو مبدأنا وكيف اتبعنا على ذلك.
    <br>هنا أحدث أعمالنا:
    ",

    'web_intro' => 'تبدو برمجة موقعك مشكلة كبيرة يجب مواجهتها عند بدء مشروع جديد أو بدء شركة. سنعمل على تخفيف هذا الضغط في عقلك، وسوف نقدم لك خدمة سريعة وموثوقة لمساعدتك في إنشاء موقعك الخاص، ويوفر فريقنا برمجة منظمة وواجهة جذابة، وأقوى التصاميم وأسرع الخدمات',

    'web_intro_services' => "تبدو برمجة موقعك مشكلة كبيرة يجب مواجهتها عند بدء مشروع جديد أو بدء شركة. سنعمل على تخفيف هذا الضغط في عقلك...",

    'web-intro-work' => "شكل موقعك يمكن أن يغير موقف العميل اتجاه العلامة التجارية والمنتج الخاص بك.
    سوف نضمن أنها دائما إيجابية ومطمئنة لعملائك.
    <br>هنا أحدث أعمالنا:
    ",

    'digital_intro' => 'يعد إنشاء المحتوى أحد أكثر أشكال التسويق الرقمي شيوعا الآن منذ الآن ، حيث أن وسائل التواصل الاجتماعي تربط العمل بالجمهور المستهدف الآن أكثر من أي وقت مضى ، سواء كان التسويق النصي لموقعك الفردي أو التسويق لشركتك ، سيساعدك فريقنا على دراسة جمهورك وتحسين المحتوى الخاص بك وفقا لذلك ، وسيدير حسابات ومواقع التواصل الاجتماعي الخاصة بك.',

    "digital_intro_services" => "يعد إنشاء المحتوى أحد أكثر أشكال التسويق الرقمي شيوعا الآن منذ الآن ، حيث أن وسائل التواصل الاجتماعي تربط العمل بالجمهور المستهدف الآن أكثر من أي وقت مضى...",

    "packaging_intro" => "على رغم التقليل بشكل كبير من تأثير التعبئة والتغليف على عقل المستهلك والسوق بشكل عام، هو واحد من العوامل الرئيسية في التسويق. حيث الحصول على نسبة مثالية من التصميمات والألوان مع مطابقة الغرض من المنتج هو مهمة صعبة، يذهب فريق تصميم العبوات لدينا من خلال الدراسات  الخاصة لك لضمان أفضل جودة لتصل إلى عملائك كما تطلبها.",

    "packaging_intro_services" => "على رغم التقليل بشكل كبير من تأثير التعبئة والتغليف على عقل المستهلك والسوق بشكل عام...",

    "packaging-intro-work" => "لا يمكنك بيع منتج بدون تصميم جذاب ومثير للاهتمام حتى لو كان لا تشوبه شائبة، ومع هذه الفكرة نقدم نتائج العبوة التي قمنا بها مع المعرفة الفنية والتجارية، وتسليمها لعملائنا.
    <br>هنا أحدث أعمالنا:
    ",

    "ui_intro" => "مع المعرفة المشتركة للعناصر المرئية في واجهة المستخدم وتصميم التفاعل في تجربة المستخدم، يوفر فريقنا الخدمة المثالية في مساعدة المستخدمين على التفاعل مع الويب سايت الخاص بك بالطريقة الأكثر ملاءمة وسرعة، مع ضمان أن واجهة المستخدم جذابة وتجربة المستخدم سلسة لتسعد عملائك.",

    "ui_intro_services" => "مع المعرفة المشتركة للعناصر المرئية في واجهة المستخدم وتصميم التفاعل في تجربة المستخدم...",

    "ui-intro-work" => "قمنا بتحويل خبرتنا ومعرفتنا في واجهة وتجربة المستخدم إلى ويب سايت وتطبيقات أكثر جاذبية وسهلة في الاستخدام.
    <br>هنا أحدث أعمالنا:
    ",


    "privacy_policy" => "الشروط و الاحكام",

    "privacy" => "-عند الموافقة على هذه الشروط من الخدمة، فأنت تقر بأنك كامل الاهلية في الدولة المقيم فيها.
    <br>-لا يحق لك إضافة خدمات أخرى على نفس الطلب الا في حالة موافقة الشركة
    <br>-يتم الاتفاق على مبلغ مادي مقابل الخدمات المتفق عليها على ان يتم تحصيل 50% في البداية تعتبر جدية للتعاقد وللالتزام بالعقد
    <br>-يمكن للمبلغ المادي ان يكون بالعملة المحلية او الأجنبية وذلك بموجب الاختيار
    <br>-في حالة قمت بفسخ العقد بدون أسباب مقنعة للشركة بعد بدأ العمل يعتبر المبلغ المدفوع كشرط جزائي
    <br>- تلتزم الشركة بأداء الاعمال المسندة اليها تبعاً للاتفاق وان تحفظ اسرار العمل كاملة.
    <br>-يتم الاتفاق على المدة قبل البدء في العمل
    <br>-اذا تأخرت الشركة عن ميعاد التسليم لمدة اكثر من 10% من الوقت المتفق عليه يتم خصم 10% من المبلغ المتبقي
    <br>-اذا تأخرت الشركة عن ميعاد التسليم لمدة اكثر من 40% من الوقت المتفق عليه يتم خصم 50% من المبلغ المتبقي
    <br>-اذا تأخرت الشركة عن ميعاد التسليم لمدة اكثر من 70% من الوقت المتفق عليه يحق لك فسخ العقد واسترداد المبلغ في حالة عدم البدء في العمل
    <br>-تتعهد الشركة بتسليم النسخة المتفق عليه كاملة وغير مشفرة
    <br>-لا يجوز لك استخدام منتجاتنا في أي أعمال غير قانونية أو غير مصرح بها ولا يجوز لك استخدام الخدمة، تنتهك أي قوانين في بلدك (بما في ذلك قوانين حقوق النشر).
    <br>-يجوز للعميل فقط استخدام وعرض العمل/الخدمة النهائية والتي وافق عليه، جميع المسودات أو أي شكل من أشكال العمل السابقة التي لم يوافق العميل عليها لا يمكن استخدامها من قبل العميل بأي شكل من الأشكل، تحت أي ظرف من الظروف.
    ",

    "read" => "لقد قرأت",
    "agree" => "و اوافق عليها",

    "service_contain" => " الخدمة تحتوى على",
    "additional_options" => "خيارت اخرى",

    
    "motion-contain" => "- رسم الاليستريشن
    <br>- موشن جرافيكس
    <br>- مؤثرات صوتية
    <br>- موسيقى للخلفية",
    "motion-add-1" => "كتابة سيناريو",
    "motion-add-2" => "رسم الاليستريشن مخصوص",
    "motion-add-3" => "تعليق صوتي",
    "motion-add-4" => "تسويق الالكتروني",

    "web-contain" => "- موقع الالكتروني لمنتج او خدمة
    <br>- موقع تسوق الالكتروني
    <br>- برمجة الواجهة الامامية والخلفية
    <br>- تصميم متجاوب مع جميع منصات العرض",
    "web-add-1" => "تصميم واجهة و تجربة المستخدم",
    "web-add-2" => "كاتبة محتوى الموقع",
    "web-add-3" => "لوحة تحكم للادارة",
    "web-add-1" => "تطوير نطاق البحث",

    "packaging-contain" => "- دايكت
    <br>- تصميم المنتج
    <br>- يشمل جميع الملفات
    <br>- جاهز للطباعة",
    "packaging-add-1" => "عرض على موك اب",
    "packaging-add-2" => "تصميم المنتج ثلاثي الابعاد",
    "packaging-add-3" => "تسويق الالكتروني",

    "ui-contain" => "- تصميم واجهة وتجربة مستخدم لموقع الالكتروني
    <br>- تصميم واجهة وتجربة مستخدم لتطبيق الموبايل
    <br>-  PNG عالية الجودة للتصميم",
    "ui-add-1" => "ملف XD مفتوح المصدر",
    "ui-add-2" => "جميع الملحقات",
    "ui-add-3" => "برمجة مواقع",

    "digital-contain" => "- كتابة محتوى
    <br>- كتابة سيناريو
    <br>- تحليلات للتسويق الالكتروني
    <br>- تقارير منصات السوشيال ميديا",
    "digital-add-1" => "نصميمات بوسترات السوشيال ميديا",
    "digital-add-2" => "اعلانات السوشيال ميديا",
    "digital-add-3" => "فيديوهات موشن جرافيكس",
    "digital-add-4" => "ادارة السوشيال ميديا",

    "branding-contain" => "- تصميم علامة تجارية
    <br>- توضيح الفكرة والمضمون
    <br>- فونت خاص بالعلامة التجارية
    <br>- الوان خاصة بالعلامة التجارية
    <br>- نمط خاص بالعلامة التجارية
    ",
    "branding-add-1" => "قواعد استخدام  ارشادية",
    "branding-add-2" => "افتتاحية متحركة (انترو)",
    "branding-add-3" => "هوية مرئية (مطبوعات)",

]
?>